Repository: suman-ios/WeatherApp-Demo
Catalog: WeatherApp/Resources/*.lproj/Localizable.strings
Languages: uk

# Generic_Message
source: Something went wrong.
uk: Щось пішло не так.

source: No weather data available
uk: Немає даних про погоду

source: Enable your location service.
uk: Увімкніть службу локації.

source: Some issue with Internet
uk: Деякі проблеми з Інтернетом

source: Something went wrong while geting your location
uk: Щось пішло не так під час отримання вашого місцезнаходження

source: SUNRISE
uk: СОНЯК

source: SUNSET
uk: ЗАХІД СОНЦЯ

source: CHANCE OF RAIN
uk: ШАНС ДОЩУ

source: HUMIDITY
uk: ВЛАЖНІСТЬ

source: WIND
uk: ВІТЕР

source: FEELS LIKE
uk: ВІДЧУВАЄ, ЯК

source: PRECIPITATION
uk: ВИПАДКИ

source: PRESSURE
uk: ТИСК
